/* PluginName */
"WiPry" = "WiPry";

/* PluginPreferencesTitle */
"WiPry Preferences" = "WiPry Preferences";

/* e.g. PluginName: Configuring */
"Configuring" = "Configuring";

/* e.g. PluginName: Connected */
"Connected" = "Connected";

/* e.g. PluginName: Unplugged */
"Unplugged" = "Unplugged";

/* e.g. PluginName: Store */
"Store" = "Store";

/* e.g. PluginName: Switching to #GHz */
"Switching to" = "Switching to";
